[A_Soutien_militaire_Buff H7BaseBuff]
mName="Военная поддержка"
mTooltip="Единица огневой поддержки дополнительно наносит %d2 ед. урона при атаке. (Эта величина меняется в зависимости от ранга навыка %spell1.name. Дополнительный урон наносится только один раз за ход)."

[A_Soutien_militaire_marker H7BaseBuff]
mName="Метка военной поддержки"
mTooltip=""

[A_Soutien_warfare H7CreatureAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Военная поддержка"
mTooltip="Это существо даёт единице огневой поддержки героя новую способность - %spell1.name."

